local Cfg_storyLan = {
    [70000] = { ID = 70000, Content = "很久很久以前", },
    [70001] = { ID = 70001, Content = "美丽的渔村里有个小红帽", },
    [70002] = { ID = 70002, Content = "突然有一天小红帽被捉", },
    [70003] = { ID = 70003, Content = "咸蛋超人来啦，灯灯灯凳", },
    [70004] = { ID = 70004, Content = "啊~有狼！！！", },
    [70005] = { ID = 70005, Content = "尼玛！", },
    [70006] = { ID = 70006, Content = "大白，大白，不好了，海洋之心被偷走了", },
    [70007] = { ID = 70007, Content = "你说什么", },
    [70008] = { ID = 70008, Content = "混世魔王偷走了海洋之心，青岛大虾又涨价了", },
    [70009] = { ID = 70009, Content = "噢，周末没虾吃了", },
    [70010] = { ID = 70010, Content = "别闹了，赶紧想办法，夺回海洋之心", },
    [70011] = { ID = 70011, Content = "好的，我想想。。。", },
    [70012] = { ID = 70012, Content = "。。。", },
    [70013] = { ID = 70013, Content = "打过才知道！", },
}
return Cfg_storyLan